taskt/UI/Forms/ScriptBuilder/Supplemental/frmAbout.dot
digraph "frmAbout" {
"frmAbout" -> "DialogLikeThemedForm";
"frmAbout" -> "DialogLikeThemedForm";
"DialogLikeThemedForm" -> "ThemedForm";
"DialogLikeThemedForm" -> "ThemedForm";
"ThemedForm" -> "Form";
"ThemedForm" -> "Form";
}
